insert into tbl_employee (emp_firstname, emp_lastname, emp_departmentt, emp_salary)values
('สุรัตน์', 'อินต๊ะเปี้ยง', 'sales', 50000),
('วีรภัทร', 'สุทธิใสย', 'marketing', 55000),
('อัจฉรา', 'ตุ่นแก้ว', 'it', 65000),
('ภูริพัฒน์', 'อับภัย', 'sales', 52000),
('ภูตะวัน', 'ไชยชนะ', 'finance', 60000),
('พชรมงคล', 'แก้วประภา', 'hr', 48000),
('กฤตพัส', 'อินทารักษ์', 'it', 68000),
('ณัฏฐพล', 'โกฎคำ', 'marketing', 57000),
('ศิวกร', 'แก้วอร่าม', 'sales', 51000),
('ศิรชัช', 'มณีจักร์', 'finance', 62000)
